[
  "Contact",
  "Log in",
  "Opportunities",
  "Rates",
  "Examples",
  "Welcome back!",
  "Log in to your profile",
  "Login",
  "Enter login",
  "Maximum 250 characters",
  "Password",
  "Enter password",
  "Minimum password must consist of 4 characters",
  "No profile?",
  "Register",
  "Forgot your password?",
  "Select an item",
  "Search...",
  "Try for free",
  "We will increase the number of orders by 43% and revenue by 52%*",
  "*statistics of the current client",
  "We will generate the most detailed statistics",
  "Who will the service suit?",
  "Cafes and restaurants",
  "Delivery services",
  "Pizzerias and sushi bars",
  "Bakeries and pastry shops",
  "The YooApp service includes:",
  "Mobile application",
  "Stylish design and powerful functionality will allow you to stand out from competitors and increase the number of orders.",
  "Website",
  "It is as convenient as possible from both a computer and a phone. It will help you easily recruit a base of regular customers.",
  "QR menu",
  "Simplify the ordering procedure in establishments. Receive orders already with the table number, change statuses and issue a receipt.",
  "Accounting system",
  "Accepting orders, maintaining a warehouse, managing a catalog, promotions, mailings, complete statistics and much more that should be in the institution's management system.",
  "Principle of operation",
  "start",
  "Enabling YooApp",
  "Customer makes an order",
  "The order is sent to the institution's management system",
  "Once a customer is always a customer",
  "User Interaction",
  "Loyalty system",
  "There is a loyalty system, even if there is none",
  "Targeting has also reached Push",
  "Setting up delivery zones",
  "We provide complete statistics on orders",
  "Online payment without restrictions",
  "+ others",
  "Bonus system",
  "Be always in touch with the client",
  "Do not miss a single client!",
  "All management in one place",
  "Choose a plan for the development of your business",
  "Rent",
  "8,900 ₽/month",
  "Launch",
  "Hosting",
  "Free of charge",
  "Additional points",
  "1,290 ₽ / month",
  "3,000 ₽ / month",
  "Integration",
  "5-15 thousand ₽",
  "Ransom",
  "4,000 ₽ / year",
  "from 1 to 3%",
  "Percentage of revenue",
  "The result of a real customer",
  "Companies that already use the service",
  "Yakinori",
  "Seko",
  "Philadelphia",
  "Yum Sushi",
  "Parfait",
  "Headline question",
  "Name",
  "What kind of establishment do you have?",
  "Cafe",
  "Restaurant",
  "Sushi bar",
  "Pizzeria",
  "Bakery",
  "Delivery service",
  "Other",
  "Lilac",
  "Head",
  "question",
  "What interested you the most?",
  "YooApp-system",
  "How many points (branches) do you have?",
  "one branch",
  "there is no",
  "Phone number",
  "City",
  "Name of the institution",
  "Website and application for food delivery",
  "Get 30% more profit using the application",
  "for ordering delivery or pickup of ready-made food",
  "Launch your own delivery service in 10 days",
  "Automate the process of ordering for delivery in establishments",
  "We will implement a website and a mobile application in 2 weeks. Integrating",
  "with the facility management system, we will set up delivery zones and",
  "we will connect to online payment.",
  "Convenient menu and ease of registration will ensure a quick",
  "order both for delivery and in the institution. And smart",
  "shopping cart and product modification functionality will increase the average",
  "check.",
  "etc.",
  "If you don't have a similar one",
  "systems, then we will set up management through the admin panel",
  "or we will help you implement.",
  "Send the customer a personal offer based on his",
  "orders, manage promotions and discounts, and he will come to",
  "you again.",
  "The customer will receive notifications about each status change",
  "order. If the delivery is delayed, the system will notify",
  "him, while maintaining loyalty. And after completion, it will collect",
  "feedback and will ask you to leave a review.",
  "We synchronize with any API system",
  "Institution management",
  "it will become",
  "even easier",
  "We will collect all orders, digitize the work of employees, recall",
  "products, we will prepare the necessary report",
  "We have thought out a loyalty system for establishments that",
  "they use services without a loyalty system.",
  "Sort users by birthday, zone",
  "delivery or favorite dish, and send them a notification",
  "about your promotions.",
  "With us you will be able to divide the delivery by zones, based on",
  "this will set up an automatic calculation of the cost of delivery,",
  "the amount of free shipping and the minimum receipt.",
  "Track key indicators and generate",
  "reports to earn even more",
  "Accept payments in the mobile app and on the website via",
  "popular payment services",
  "Win customer loyalty by encouraging purchases with bonuses on",
  "on the website and in the application",
  "Internal chat saves the client's time and money on the content",
  "the center",
  "Customize the bonus system to suit your needs",
  "change discounts",
  "two clicks, notify about promotions and share promo codes.",
  "Combine all establishments, or even brands, with YooApp in one",
  "office",
  "Admin panel, application updates, technical support",
  "the loyalty system is included in the price of tariffs.",
  "Accommodation",
  "Connection of additional",
  "points",
  "Percentage of turnover through",
  "service",
  "The increase in profits is due to individual promotions,",
  "convenient push mailing, smart shopping cart and unique functionality,",
  "applications.",
  "Leave a request and we will call you back in 15 minutes or earlier.",
  "Send",
  "By clicking the «Send» button, you consent to processing",
  "personal data and agree to the Policy",
  "privacy",
  "Next",
  "more than one point in one city",
  "more than one point in different cities",
  "What software does your institution work with?",
  "Complete the survey and get demo access for demonstration",
  "send",
  "order",
  "to",
  "and"
]